import React from "react";

export const Services = (props) => {
  return (
    <div id="services" className="text-center">
      <div className="container">
        <div className="section-title">
          <h2>Our Services</h2>
          <p>
          Ընկերության հիմնական գործունեությունն է կապիտալ շինարարության բնագավառում քաղաքաշինության փաստաթղթերի մշակում և նախագծում, համաձայն ՀՀ Քաղաքաշինության Նախարարության կողմից տրված լիցենզիաների:
          </p>
          <p>
          Գործունեության ընթացքում ընկերության կողմից մշակվել են ՀՀ տարածքի մարզերում և Երևան քաղաքում բնակելի, հասարակական և արտադրական, հիդրոտեխնիկական, էներգետիկ, տրանսպորտային ոլորտների բազմաթիվ կառուցման, վերակառուցման, ուժեղացման, վերանորոգման և հիմնանորոգման, գազամատակարարման, ջեռուցման, օդափոխության, ջրամատակարարման, էլ.լուսավորության, ճանապարհաշինության   աշխատանքային նախագծեր, նաև դիզայնական աշխատանքներ:
          </p>
        </div>
       
      </div>
    </div>
  );
};
